tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "cmake"
brew "python"
brew "ipython"
brew "macvim"
brew "python@2"
brew "numpy"
brew "root"
brew "scipy"
brew "thefuck"
brew "tmux"
brew "vim"
brew "wget"
brew "wine"
brew "winetricks"
brew "youtube-dl"
